[Play_X2_XP_WRLK_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Какая храбрость. Какая целеустремленность. Какая дерзость. Ступить в сей священный храм, чтобы поднять руку на дитя богов! Ваша гордыня вас погубит."

[Play_X2_XP_WRLK_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Итак, богоборцы пришли сюда, чтобы продолжить свое дело. Смелые маленькие людишки. Подойдите и познайте объятия бессмертного создания..."

[Play_X2_XP_WRLK_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="Итак. Мои брат и сестра были лишь бледными отсветами славы Старейшин. Придите же и узрите истинного отпрыска богов!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_A AkEvent]
SpokenText="Ступайте и действуйте во имя Старейшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_B AkEvent]
SpokenText="Мы сражаемся во славу Старейшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_C AkEvent]
SpokenText="Мы очистим этот мир во имя Старейшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_D AkEvent]
SpokenText="Неверующих ждет гибель!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_E AkEvent]
SpokenText="Мы идем сквозь время и пространство ради служения Старейшинам."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_F AkEvent]
SpokenText="Выполняйте свою задачу, несите слово Старейшин!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_G AkEvent]
SpokenText="Несите милость Старейшин безбожникам."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_H AkEvent]
SpokenText="Вперед! Уничтожьте всех, кто противится Старейшинам!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_I AkEvent]
SpokenText="Настало время действовать."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_J AkEvent]
SpokenText="Мы закончим историю Сопротивления."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_A AkEvent]
SpokenText="Ваше время подходит к концу. Аватар, величайшее творение Старейшин, уже почти завершен."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Величайшее творение Старейшин почти завершено. Скоро вы собственными глазами узрите Аватара."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Близится время вознесения. Скоро Аватар будет готов, а ваше Сопротивление перестанет существовать."

[Play_X2_XP_WRLK_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Близится час вашего возвращения и моего возвышения!"

[Play_X2_XP_WRLK_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Воля Старейшин обретает разные формы; это - лишь один из их инструментов."

[Play_X2_XP_WRLK_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Сколько ни старайтесь, вам не сбежать от гнева Старейшин."

[Play_X2_XP_WRLK_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Теперь-то Старейшины увидят во мне венец творения!"

[Play_X2_XP_WRLK_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Вы не сможете ничего предотвратить!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_A AkEvent]
SpokenText="Придите ко мне, служители Старейшин!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_B AkEvent]
SpokenText="Придите и служите мне, как вы служили Старейшинам!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_C AkEvent]
SpokenText="Многие приходят, дабы служить и умереть во имя Старейшин."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_D AkEvent]
SpokenText="Я призываю безграничные резервы Старейшин!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_E AkEvent]
SpokenText="Они послужат мне так же, как служили моим повелителям."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_F AkEvent]
SpokenText="Старейшины не пожалеют ни своих, ни чужих на пути к победе."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_G AkEvent]
SpokenText="Старейшины присылают мне новых подчиненных!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_H AkEvent]
SpokenText="Несметные полчища Старейшин приходят мне на подмогу."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_I AkEvent]
SpokenText="Скромно принимаю подмогу Старейшин на благо моего дела."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_J AkEvent]
SpokenText="Милость Старейшин станет мне подмогой!"

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="У этого солдата вид закаленного ветерана. Несомненно, у него за плечами множество боев, и его опыт окажется для меня бесценным."

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Неужели ваши самые верные воители заслужили такую судьбу - быть брошенными на поле боя?"

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_C AkEvent]
SpokenText="Ваше равнодушие по отношению к раненым солдатам привело к тому, что этот закаленный ветеран оказался у меня в плену."

[Play_X2_XP_WRLK_T_Chosen_Captures_Jane AkEvent]
SpokenText="Ваша сообщница по имени Джейн Келли хорошо известна Старейшинам. Очень интересно, какими тайнами может обладать столь доверенное лицо. Мы скоро это узнаем, верно же?"

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Каждая подобная неудача только усиливает позор пленения ваших солдат."

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Я предпочитаю не марать руки подобными вещами, но вы снова и снова оставляете своих солдат в опасности."

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="В моем плену столько ваших солдат - как думаете, сколько времени пройдет, прежде чем кто-то из них раскроет все ваши тайны?"

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Завладеть великим даром Старейшин, дабы обратить его против них самих - величайшее преступление. Если бы не твои знания, я покончил бы с тобой здесь и сейчас."

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="Вы дурно обошлись с этим солдатом. Понимание дара Старейшин требует знаний, которых у вас нет и которым вы, как следствие, не можете научить."

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_C AkEvent]
SpokenText="Все, кто стремится овладеть могуществом Старейшин без их благословения, обречены вечно терпеть неописуемые страдания!"

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Подобные вам уничтожили множество отпрысков Старейшин. Сейчас ты расскажешь мне все, что вам удалось узнать."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Похоже, тени предали тебя, Жнец, а теперь ты, в свою очередь, предашь своих союзников."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Ты скоро пожалеешь об отречении от Старейшин, Жнец. Лучше бы ты и подобные тебе оставались в лесах."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="Жнец... Твои варварские обычаи хорошо известны Старейшинам, но теперь у нас есть шанс в полной мере оценить всю глубину этого безумия."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Предательство Старейшин непростительно, однако твои знания о Сопротивлении могут оказаться для нас ценнее, чем вся твоя прошлая служба."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Я бы с радостью собственноручно лишил тебя жизни, однако Старейшины говорят мне, что знания о Сопротивлении важнее."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="Из вас получаются идеальные пленники. Старейшины создали тебя, и тебе не удастся ничего от них скрыть."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="За вашу так называемую свободу от Старейшин нужно платить, и настала пора это сделать."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Твои попытки использовать силу Старейшин принесли вам лишь позор и страдание. Поведай мне все свои тайны, пока твоя жизнь еще с тобой."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Мне не терпится выяснить, насколько глубоко твое понимание сил Старейшин. Скоро ты все мне откроешь."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Благодаря Старейшинам ты теперь в моих руках, Храмовник, и я завладею твоими знаниями подобно тому, как тебе удалось завладеть их даром."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Ценой покушения на дар Старейшин должна быть твоя жизнь, но пока что меня устроит лишь информация о Сопротивлении."

[Play_X2_XP_WRLK_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="Близится час, когда ваш странствующий приют превратится в кучку пепла."

[Play_X2_XP_WRLK_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Вы слишком долго избегали нашего внимания. Момент настал: готовьте корабль к моему прибытию."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Сегодня вы одержали верх надо мной, но я ни на шаг не отступлюсь от исполнения воли Старейшин."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Сегодняшнее поражение - лишь очередное испытание в служении Старейшинам, которые способны предвидеть любое развитие событий."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_C AkEvent]
SpokenText="Я приложу еще больше усилий во имя Старейшин! Это поражение - знак, что мне следует искать новые вершины мастерства!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Я должен найти другой подход, чтобы избежать новых поражений на глазах у Старейшин. Я вернусь за вами после совещания со своими повелителями."

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Старейшины не станут долго терпеть подобные неудачи. Я вынужден покинуть это поле боя!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Даже Старейшины ценят ваши способности, так что ничего иного я и не ожидал. К нашей следующей встрече я подготовлюсь лучше."

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="Впечатляющее достижение. Но я вернусь и преподам вам урок в отместку за это унижение!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Несомненно, Старейшины по достоинству оценят ваши сегодняшние успехи. Я ухожу, но это ни в коем случае не означает, что мы больше не встретимся."

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Вы снова опозорили меня перед моими повелителями. Но если бы вы были слишком слабы, им не пришлось бы призывать меня."

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Наши последние встречи, несомненно, подорвали веру Старейшин, но я искуплю свою вину!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Когда ваша раса навсегда покинет этот мир, все эти незначительные поражения будут забыты!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_A AkEvent]
SpokenText="Вам никогда не разорвать мою связь со Старейшинами!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_B AkEvent]
SpokenText="Все ваши попытки тщетны!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_C AkEvent]
SpokenText="Меня не отделить от Старейшин!"

[Play_X2_XP_WRLK_T_Chosen_Link_Half_Health_A AkEvent]
SpokenText="Их голоса затихают!"

[Play_X2_XP_WRLK_T_Chosen_Link_Half_Health_B AkEvent]
SpokenText="Я перестаю их слышать!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_A AkEvent]
SpokenText="Ваша нечестивость не знает границ!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_B AkEvent]
SpokenText="Вы подняли руку на сокровенную связь!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_C AkEvent]
SpokenText="Вы заплатите за свои деяния!"

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_A AkEvent]
SpokenText="Ваша судьба во власти Старейшин!"

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_B AkEvent]
SpokenText="Никому не позволено марать это священное место."

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_C AkEvent]
SpokenText="Вам не разорвать эту связь."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Пора прощаться."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Победа за мной. Оставлю вас наедине с вашей скорбью."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="Наслаждайтесь этой кратковременной передышкой."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Скоро на вас обрушится возмездие Старейшин!"

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="Я не могу долго скрываться - мое могущество дает о себе знать, куда бы я ни отправился."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Ваши войска ждет смерть, а вас лично - возвращение к Старейшинам."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Вы станете достойной жертвой во имя Старейшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Я принесу вас в жертву ради благословения Старейшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Я почти настиг вас."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Мое могущество омывает поле боя."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Как долго вы планировали скрываться от меня?"

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Близится время расплаты."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_J AkEvent]
SpokenText="Вы готовы к отпущению грехов?"

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Раз вы решили бросить пленника на произвол судьбы, то скоро мне придется от него избавиться."

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Любопытно, насколько ценным окажется этот пленник для служителей Старейшин? Раз вы решили бросить своего союзника, возможно, я предложу его кому-нибудь еще."

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Неужели вы ничего не испытываете по отношению к своему плененному товарищу? Скоро я узнаю все, что ему известно, и лишусь последней причины беречь его жизнь."

[Play_X2_XP_WRLK_T_Chosen_Stronghold_Start AkEvent]
SpokenText="Шагая по вашему миру, я сокрушаю всех, кто выступает против Старейшин. А теперь вы бросаете мне вызов в моей собственной цитадели? Начнем же. Боги заждались вас."

[Play_X2_XP_WRLK_T_Chosen_True_Death_A AkEvent]
SpokenText="Вечное... небытие."

[Play_X2_XP_WRLK_T_Chosen_Wounded_A AkEvent]
SpokenText="Мои раны - очередное доказательство ваших преступлений против Старейшин. В конце мы за все рассчитаемся."

[Play_X2_XP_WRLK_T_Chosen_Wounded_B AkEvent]
SpokenText="Этим поверхностным ранам не остановить мое служение Старейшинам. Однако не сомневайтесь: вы заплатите за все."

[Play_X2_XP_WRLK_T_Chosen_Wounded_C AkEvent]
SpokenText="Вы осмелились поднять руку на величайшего посланника Старейшин? За это вас ждут нескончаемые страдания!"

[Play_X2_XP_WRLK_T_Corrupt_A AkEvent]
SpokenText="Их разум слаб!"

[Play_X2_XP_WRLK_T_Corrupt_B AkEvent]
SpokenText="Даже слабым можно найти применение."

[Play_X2_XP_WRLK_T_Corrupt_C AkEvent]
SpokenText="Ты шагнешь за порог смерти."

[Play_X2_XP_WRLK_T_Corrupt_D AkEvent]
SpokenText="Вперед, сбрось оковы смерти!"

[Play_X2_XP_WRLK_T_Corrupt_E AkEvent]
SpokenText="Мое могущество преобразит тебя!"

[Play_X2_XP_WRLK_T_Corrupt_F AkEvent]
SpokenText="Они так легко поддаются."

[Play_X2_XP_WRLK_T_Corrupt_G AkEvent]
SpokenText="Невинных душ нет."

[Play_X2_XP_WRLK_T_Corrupt_H AkEvent]
SpokenText="Даже слабые могут послужить."

[Play_X2_XP_WRLK_T_Corrupt_I AkEvent]
SpokenText="Смерть и перерождение."

[Play_X2_XP_WRLK_T_Corrupt_J AkEvent]
SpokenText="Порча распространяется по миру."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Я вижу в этом солдате признаки опытного воителя и не сомневаюсь, что его опыт окажется исключительно полезным для Старейшин."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Этот солдат, полагаю, считает, что страх ему неведом. Я, однако, подозреваю, что он поддастся мне, как и все прочие."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Что скажут ваши солдаты, глядя на то, как вы бросаете своих опытных товарищей на произвол судьбы?"

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Я заинтригован: этот солдат, несомненно, знает многое о ваших планах и методах. Старейшины будут довольны."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Позволить столь опытному воину так легко попасть в руки врага... Вам должно быть стыдно."

[Play_X2_XP_WRLK_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Эта воительница особенно важна для вас, верно? Она должна многое знать о ваших операциях, недаром же она участвовала в вашем спасении."

[Play_X2_XP_WRLK_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Твои преступления мне хорошо известны, Джейн Келли. Знания, которые я сегодня получу от тебя, станут компенсацией за них."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_A AkEvent]
SpokenText="Если я верно припоминаю наше последнее противостояние, вы бросили на поле боя солдата, чей разум открыл мне множество тайн."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_B AkEvent]
SpokenText="Если ваши солдаты продолжат обнажать свои уязвимости, я без особого труда извлеку ваше местоположение из их несложного сознания."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_C AkEvent]
SpokenText="Ваши солдаты практически не сопротивлялись, когда я проник в их сознание. Я надеюсь, вы поблагодарите их от моего лица."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_D AkEvent]
SpokenText="Наша последняя встреча заставила меня задуматься: как долго протянут ваши солдаты, если они с такой легкостью открывают мне все свои секреты?"

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_E AkEvent]
SpokenText="Я так много узнал от ваших солдат при нашем предыдущем противостоянии, что рассчитываю на повторение успеха и в эту встречу."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Этот солдат, пытающийся овладеть даром Старейшин без их благословения, ничуть не лучше презренных Храмовников. Посмотрим, что тебе удалось изучить."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="Сила, что ты пытаешься подчинить, не предназначена для столь недолговечных созданий. Пойдем со мной; покажешь мне, что тебе известно о даре Старейшин."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Кто-то хотел овладеть путем Старейшин, избежав служения им? Теперь считай это восстановлением справедливости."

[Play_X2_XP_WRLK_T_Extract_Know_Reaper_A AkEvent]
SpokenText="После стольких лет в тени все твои тайны окажутся на свету, Жнец."

[Play_X2_XP_WRLK_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Посмотрим, чему тебе удалось научиться после предательства Старейшин."

[Play_X2_XP_WRLK_T_Extract_Know_Templar_A AkEvent]
SpokenText="Забудь свою примитивную веру, Храмовник - она не защитит твой разум от хватки Старейшин."

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Прячьтесь от меня, трусливые злодеи!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Даже не думай на меня охотиться, Жнец!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Мне хорошо известны ваши мерзкие методы!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Вы не лучше червей, что ползают по земле!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Ты пойдешь на корм служителям Старейшин, Жнец!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Твоим мучениям не будет конца!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Вас ждет участь пострашнее смерти!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Ты лишь усугубляешь мучения, которые ждут тебя!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Ты за все заплатишь, предатель!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Коварное отродье!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_A AkEvent]
SpokenText="Скоро ты прекратишь насилие над даром Старейшин!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Ты заплатишь за каждую каплю украденного могущества!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_C AkEvent]
SpokenText="Я покажу тебе настоящее владение даром!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Я верну то, что украдено тобой, Храмовник!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Этот мир никогда больше не будет вашим!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Ты ничего не стоишь без Старейшин!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Сопротивляться мне бесполезно!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="У тебя нет надо мной власти, предатель."

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Твоему позору нет предела, предатель."

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Вы словно заблудившиеся дети."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Насколько же ограничено ваше сознание."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Ты растрачиваешь силу Старейшин впустую!"

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Этот дар для тебя, Храмовник."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Возможно, тебе нужен наставник?"

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Как мало тебе известно, Храмовник."

[Play_X2_XP_WRLK_T_Favored_Final_Battle AkEvent]
SpokenText="По воле Старейшин теперь я - правитель Земли, и мое терпение на исходе."

[Play_X2_XP_WRLK_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старейшины решили использовать меня в качестве щита, и я исполню их волю. Ваш путь закончится здесь."

[Play_X2_XP_WRLK_T_Final_Mission_Start AkEvent]
SpokenText="Как вы смеете врываться в храм могущества Старейшин?! Неужели вы не осознаете, какие кары и страдания ждут того, кто осквернит это священное место?"

[Play_X2_XP_WRLK_T_First_Avenger_Assault_A AkEvent]
SpokenText="Итак, перед нами ваша крепость - проклятый храм презрения к моим повелителям! Сегодня я увижу его в огне!"

[Play_X2_XP_WRLK_T_First_Avenger_Assault_B AkEvent]
SpokenText="Отрекитесь от своей ереси и склонитесь перед новыми богами! Ваш \"Мститель\" станет предупреждением всем, кто выступает против воли Старейшин."

[Play_X2_XP_WRLK_T_First_Avenger_Assault_C AkEvent]
SpokenText="Больше никаких игр, никаких отступлений. Сегодня вам предстоит сразиться с избранником Старейшин!"

[Play_X2_XP_WRLK_T_First_Combat_Assassin_Favored AkEvent]
SpokenText="Старейшины выбрали мою скрытную сестру своим фаворитом. Это станет дополнительной мотивацией для меня."

[Play_X2_XP_WRLK_T_First_Combat_Favored AkEvent]
SpokenText="Старейшины благословили меня, и я докажу вам, насколько мудрым было это решение."

[Play_X2_XP_WRLK_T_First_Combat_Hunter_Favored AkEvent]
SpokenText="Благословение Старейшин снизошло на моего кровожадного братца. Но я служу им верой и правдой и избавлю этот мир от XCOM."

[Play_X2_XP_WRLK_T_First_Encounter_A AkEvent]
SpokenText="Старейшины избрали меня, как когда-то избрали вас. Нам обоим предначертано служить им, неся их видение этому миру и другим. Позвольте же себе вернуться к ним."

[Play_X2_XP_WRLK_T_First_Extraction_A AkEvent]
SpokenText="Старейшины наделили меня частью своей силы, и с ее помощью я загляну в глубины твоего разума."

[Play_X2_XP_WRLK_T_First_Extraction_B AkEvent]
SpokenText="Если и была надежда на то, что вам удастся избежать гнева Старейшин, то о ней можно забыть, ведь ваши солдаты оказались в моих руках."

[Play_X2_XP_WRLK_T_First_Monolith_Regeneration AkEvent]
SpokenText="Сила Старейшин питает меня, возвращая мне силы. Нет боли, нет смерти. Лишь желание сокрушить всех, кто встает у них на пути."

[Play_X2_XP_WRLK_T_First_Soldier_Capture_A AkEvent]
SpokenText="Я не стремлюсь брать на себя роль тюремщика, однако я подведу Старейшин, если решу отказаться от столь щедрого предложения."

[Play_X2_XP_WRLK_T_First_Soldier_Capture_B AkEvent]
SpokenText="Уж вам-то из личного опыта должно быть хорошо известно, какой это риск - оставить своего подчиненного во власти Старейшин."

[Play_X2_XP_WRLK_T_First_Time_Met_A AkEvent]
SpokenText="Итак, величайший полководец Земли возвращается на поле боя, долгие годы верой и правдой прослужив моим повелителям. Покажите же мне, что в вас нашли Старейшины."

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_A AkEvent]
SpokenText="При нашей прошлой встрече ваши солдаты охотно делились со мной знаниями. Будут ли они столь любезны на этот раз?"

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_B AkEvent]
SpokenText="Я узнал столько нового при прошлой встрече. Вашим солдатам известно куда больше, чем я ожидал."

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_C AkEvent]
SpokenText="Где еще мне получить полезную информацию о ваших планах, как не в сознании ваших собственных солдат?"

[Play_X2_XP_WRLK_T_Generic_Extract_Know_A AkEvent]
SpokenText="В ваших несложных мозгах нет ничего, что могло бы укрыться от могущества Старейшин. За считаные мгновения мне откроется все, что когда-либо было известно тебе."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_B AkEvent]
SpokenText="Опыт, который ты копил всю жизнь, станет моим благодаря лишь легкому касанию могущества Старейшин."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_C AkEvent]
SpokenText="Сейчас мне откроется весь твой жизненный опыт - от рождения до сего печального момента."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_D AkEvent]
SpokenText="Ваш командующий бросил тебя, и теперь тебе предстоит предать своих товарищей. Я проникну в твой разум и заберу оттуда все, что тебе известно!"

[Play_X2_XP_WRLK_T_Generic_Extract_Know_E AkEvent]
SpokenText="Какие тайны могут храниться в твоем скудном умишке? Скоро я узнаю все, что тебе известно."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Сколько интересного расскажет мне этот солдат, если его должным образом стимулировать, а?"

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Вы бросили своего солдата, который мог попасть в плен? Даже у меня возникают вопросы."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Ради блага Старейшин мне надлежит взять этого солдата в плен и держать там, покуда он не расскажет мне все, что знает о ваших планах."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Я бы немедля обрушил кару на всех, кто противится воле Старейшин, однако их планы требуют, чтобы я захватил пленника и узнал все, что ему известно о Сопротивлении."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Я не стремлюсь брать пленников - это ниже меня. И тем не менее я выполню волю Старейшин и узнаю все, что может поведать мне это жалкое создание."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Вы уже сделали более чем достаточно, вопреки воле Старейшин; осквернить это место я вам не позволю. Мои властители повелели предать смерти любого, кто явится сюда без приглашения, и я выполню их волю."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Ваше неуклюжее вмешательство в планы Старейшин привело к потере драгоценного времени. Сегодня я не буду брать пленников. Всех, кого вы пришлете, ждет смерть."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Вам хватает наглости отнимать священные артефакты Старейшин ради собственных исследований? Вы уже продемонстрировали свою неспособность осознать их великий план, а теперь ваша любознательность станет вашей погибелью."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="Как долго продлится эта эгоистичная кампания? Сколько еще жизней будет принесено в жертву? Никаких пленных. Сегодня я лишу жизни каждого, кто осмелится явиться."

[Play_X2_XP_WRLK_T_Has_XCOM_Bodyguards_A AkEvent]
SpokenText="Ваши товарищи обратились против вас. Они готовы погибнуть, чтобы я остался жить."

[Play_X2_XP_WRLK_T_Has_XCOM_Bodyguards_B AkEvent]
SpokenText="Сможете ли вы лишить жизни своих товарищей, зная, что они защищают вашего врага?"

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="Старейшины ниспослали мне великую победу! Я не пролил ни капли крови, и ваш пленник станет источником крайне любопытной информации."

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Новая победа придает мне сил! Старейшины будут довольны, ведь один из ваших товарищей прибыл вместе со мной для допроса."

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Могущество Старейшин уберегло меня, позволив вернуться с пленником в качестве награды за сегодняшнюю победу."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Получить столь глубокие познания о вашей организации столь малой ценой... Я ждал от вас большего."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Старейшины должны гордиться моими стараниями, ведь мне удалось так много узнать о ваших планах. Мы очень скоро встретимся вновь."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="На мне сегодня благословение Старейшин! Узнать так много столь малой ценой - подобная удача объяснима лишь их покровительством."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Вижу, отпрыски Старейшин атаковали ваш корабль. Неудивительно, что их усилия оказались тщетны."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Я надеялся стать первым, кто нанесет удар по вашему штабу во славу Старейшин. Так или иначе, я стану первым, кто увидит, как он сгорит."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Долгие годы вы плевали в лицо Старейшинам, используя наш корабль против нас самих. Теперь вам предстоит увидеть, на что Избранные готовы пойти, чтобы прекратить этот позор."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Как быстро мои сородичи напали на след вашего корабля. Тем удивительнее, что они потерпели позорное поражение."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Мне стало известно об атаке на ваш корабль и неспособности моего сородича выполнить свое священное предназначение. Я не разделю подобного бесчестья."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Я признаю победу своего сородича над вашими силами, но все же сожалею о том, что не нашел вас первым."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="Вы разочаровываете меня. Я надеялся на поединок равных соперников, а вы, как показывает практика, не справляетесь даже с моими сородичами."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="В прошлом вы демонстрировали стойкость, однако недавнее поражение от рук моих сородичей ставит под сомнение уровень ваших способностей."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="И как вы планируете одолеть меня, если поддаетесь на уловки моих сородичей?"

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Старейшины наделили меня множеством даров, однако, как вам известно, не все Избранные равны."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Мои собратья дали обмануть себя вашими прозрачными тактиками, но я, как вы скоро узнаете, не самый обычный отпрыск Старейшин."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Я предупреждал брата и сестру: никаких колебаний в служении Старейшинам. Поражение от вашей руки - явный признак недостаточной веры."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Вам следует знать, что неудачи моих сородичей - не показатель моего собственного могущества. Не стоит меня недооценивать."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Вы умело использовали слабые места одного Избранного, чтобы одержать победу. Однако не рассчитывайте, что я дамся вам с такой же легкостью."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Победа над одним из отпрысков Старейшин ничего не значит для тех двоих, что еще остаются. Помните это."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Я чувствую: один из нас возвратился к Старейшинам, навсегда оставив этот мир."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Вы убили одного из нас - одного из Избранных! Власть над жизнью и смертью не должна принадлежать вам!"

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Ярость Старейшин не знает границ: мой сородич позволил вашим жалким силам отнять у себя жизнь."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Один из Избранных отправляется к Старейшинам, но эта жертва не станет напрасной. Я верну вас на ваше законное место."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Ценой огромных потерь пал один Избранный. Но готовы ли вы к встрече со следующим?"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_A AkEvent]
SpokenText="Старейшины наделили меня своим даром, а теперь я остаюсь последним из Избранных. Я исполню волю богов: вы падете ниц перед ними."

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_B AkEvent]
SpokenText="Мои брат и сестра никогда не могли осознать дар Старейшин. Теперь их нет, и исполнить волю богов предстоит мне."

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_C AkEvent]
SpokenText="Вам удалось лишить жизни двух отпрысков Старейшин. Однако теперь вы встретитесь с истинным обладателем божьего дара!"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_D AkEvent]
SpokenText="Свершилась воля судьбы: я остаюсь последним и истинным Избранным. Ничто больше не собьет меня с пути, ваш конец уже близок!"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_E AkEvent]
SpokenText="Я долго ждал и надеялся, что честь стать исполнителем воли Старейшин будет принадлежать мне одному. Остальных больше нет, и мой путь ясен."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Я могу выполнить свое предназначение и без прислужников. Я не отступлюсь!"

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Даже в одиночестве я никого не боюсь. Придите и умрите."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="Пусть прочих уже не осталось, но вас еще ждет встреча с самым серьезным противником."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Больше никто не отвлечет вас от встречи со мной."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Я лишь надеюсь, что вам хватит решимости закончить то, что вы начали."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Эти жалкие существа находятся за рамками нашего конфликта. Их невежество им только на пользу."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Эти создания, возможно, сейчас еще больше достойны жалости, чем до того, как их коснулась чума."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Они движутся без цели, без понимания. Вы должны быть благодарны за то, что умрете, в полной мере осознавая собственное существование."

[Play_X2_XP_WRLK_T_MindControl_A AkEvent]
SpokenText="Ваши мысли выдают вас!"

[Play_X2_XP_WRLK_T_MindControl_B AkEvent]
SpokenText="Ты подчинишься мне."

[Play_X2_XP_WRLK_T_MindControl_C AkEvent]
SpokenText="Позволь мне направлять тебя."

[Play_X2_XP_WRLK_T_MindControl_D AkEvent]
SpokenText="Подчинись моей воле!"

[Play_X2_XP_WRLK_T_MindControl_E AkEvent]
SpokenText="Ты будешь служить мне."

[Play_X2_XP_WRLK_T_MindControl_F AkEvent]
SpokenText="Выбери правильную сторону."

[Play_X2_XP_WRLK_T_MindControl_G AkEvent]
SpokenText="Я призываю тебя служить."

[Play_X2_XP_WRLK_T_MindControl_H AkEvent]
SpokenText="Ты обретешь истинную свободу!"

[Play_X2_XP_WRLK_T_MindControl_I AkEvent]
SpokenText="На колени перед повелителем!"

[Play_X2_XP_WRLK_T_MindControl_J AkEvent]
SpokenText="Открой мне свой разум!"

[Play_X2_XP_WRLK_T_MindScorch_A AkEvent]
SpokenText="Скажи мне, что ты видишь?"

[Play_X2_XP_WRLK_T_MindScorch_B AkEvent]
SpokenText="Узри глубины безумия!"

[Play_X2_XP_WRLK_T_MindScorch_C AkEvent]
SpokenText="Позволь мне открыть тебе истину!"

[Play_X2_XP_WRLK_T_MindScorch_D AkEvent]
SpokenText="Узри ужас внутри себя."

[Play_X2_XP_WRLK_T_MindScorch_E AkEvent]
SpokenText="Тебе откроется мое зрение."

[Play_X2_XP_WRLK_T_MindScorch_F AkEvent]
SpokenText="Позволь, я все тебе покажу."

[Play_X2_XP_WRLK_T_MindScorch_G AkEvent]
SpokenText="Я - голос в твоей голове."

[Play_X2_XP_WRLK_T_MindScorch_H AkEvent]
SpokenText="Твой злейший враг - ты."

[Play_X2_XP_WRLK_T_MindScorch_I AkEvent]
SpokenText="Неизвестный враг таится внутри тебя."

[Play_X2_XP_WRLK_T_MindScorch_J AkEvent]
SpokenText="Да откроются врата."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_A AkEvent]
SpokenText="Вам уже пришлось пострадать от рук моих сородичей, но в моем лице вас ждет куда более серьезная угроза."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_B AkEvent]
SpokenText="Ваши силы не в состоянии противостоять наименее достойным из Избранных. Я не вижу в вашем будущем ничего, кроме горестей."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_C AkEvent]
SpokenText="Если вашим войскам не устоять против мощи прочих Избранных, что же им тогда делать с истинным избранником Старейшин?"

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_A AkEvent]
SpokenText="Как вы могли с такой легкостью допустить, чтобы ваши солдаты стали пленниками моих полоумных сородичей? Возможно, моя задача окажется легче, чем я предполагал."

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_B AkEvent]
SpokenText="Ваши войска уже понесли огромные потери от рук моих сородичей, но и я не могу пообещать им милосердия."

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_C AkEvent]
SpokenText="Если мои сородичи с такой легкостью одерживают верх над вашими войсками, то как вы планируете противостоять истинному воителю Старейшин?"

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_D AkEvent]
SpokenText="Вы меня разочаровываете. Позволить одному из моих сородичей одержать столь внушительную победу - это дурной знак."

[Play_X2_XP_WRLK_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Вы позволили одному из моих сородичей схватить своего солдата? При вашей слабости это невеселая перспектива."

[Play_X2_XP_WRLK_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Как я понимаю, моим сородичам удалось взять пленников из числа ваших солдат. Опасайтесь: их действия направлены исключительно на личную выгоду."

[Play_X2_XP_WRLK_T_Pod_Reveal_A AkEvent]
SpokenText="Вы отступились от своих богов..."

[Play_X2_XP_WRLK_T_Pod_Reveal_A2 AkEvent]
SpokenText="Теперь почувствуйте их ярость."

[Play_X2_XP_WRLK_T_Pod_Reveal_B AkEvent]
SpokenText="Я - всего лишь инструмент..."

[Play_X2_XP_WRLK_T_Pod_Reveal_B2 AkEvent]
SpokenText="Воля Старейшин превыше всего."

[Play_X2_XP_WRLK_T_Pod_Reveal_C AkEvent]
SpokenText="Не будет никакой пощады..."

[Play_X2_XP_WRLK_T_Pod_Reveal_C2 AkEvent]
SpokenText="Никакого примирения с еретиками!"

[Play_X2_XP_WRLK_T_Pod_Reveal_D AkEvent]
SpokenText="Старейшины могут простить вас..."

[Play_X2_XP_WRLK_T_Pod_Reveal_D2 AkEvent]
SpokenText="Но не я."

[Play_X2_XP_WRLK_T_Pod_Reveal_E AkEvent]
SpokenText="Боги возвысили меня..."

[Play_X2_XP_WRLK_T_Pod_Reveal_E2 AkEvent]
SpokenText="Чтобы я мог обрушиться на вас!"

[Play_X2_XP_WRLK_T_Pod_Reveal_F AkEvent]
SpokenText="Приговор вынесен..."

[Play_X2_XP_WRLK_T_Pod_Reveal_F2 AkEvent]
SpokenText="Я - ваша кара."

[Play_X2_XP_WRLK_T_Pod_Reveal_G AkEvent]
SpokenText="Придите, еретики..."

[Play_X2_XP_WRLK_T_Pod_Reveal_G2 AkEvent]
SpokenText="Взгляните в лицо своей судьбе!"

[Play_X2_XP_WRLK_T_Pod_Reveal_H AkEvent]
SpokenText="Если вы ищете спасения души..."

[Play_X2_XP_WRLK_T_Pod_Reveal_H2 AkEvent]
SpokenText="Придите и примите его!"

[Play_X2_XP_WRLK_T_Pod_Reveal_I AkEvent]
SpokenText="Оставьте позади свои пустые жизни..."

[Play_X2_XP_WRLK_T_Pod_Reveal_I2 AkEvent]
SpokenText="Я несу вам объятия Старейшин!"

[Play_X2_XP_WRLK_T_Pod_Reveal_J AkEvent]
SpokenText="Можете гордиться..."

[Play_X2_XP_WRLK_T_Pod_Reveal_J2 AkEvent]
SpokenText="Вы падете от руки величайшего воителя Старейшин."

[Play_X2_XP_WRLK_T_Possess_A AkEvent]
SpokenText="Ты будешь служить, не задавая вопросов."

[Play_X2_XP_WRLK_T_Possess_B AkEvent]
SpokenText="Я лично поведу тебя в бой."

[Play_X2_XP_WRLK_T_Possess_C AkEvent]
SpokenText="Этот послужит моим целям."

[Play_X2_XP_WRLK_T_Possess_D AkEvent]
SpokenText="У меня тоже есть пешки."

[Play_X2_XP_WRLK_T_Possess_E AkEvent]
SpokenText="Сражайся и умри за Старейшин!"

[Play_X2_XP_WRLK_T_Possess_F AkEvent]
SpokenText="Я покажу тебе новые высоты!"

[Play_X2_XP_WRLK_T_Possess_G AkEvent]
SpokenText="Я дергаю за твои ниточки."

[Play_X2_XP_WRLK_T_Possess_H AkEvent]
SpokenText="Ты в моей власти."

[Play_X2_XP_WRLK_T_Possess_I AkEvent]
SpokenText="Старейшины делятся со мной своими легионами."

[Play_X2_XP_WRLK_T_Possess_J AkEvent]
SpokenText="Служи своим богам с честью."

[Play_X2_XP_WRLK_T_Post_Chosen_Reveal_Response AkEvent]
SpokenText="Наконец-то вы изрекаете истину."

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Это невозможно! Голоса Старейшин умолкли. (вскрикивает) Демоны! Я уничтожу вас за эту дерзость!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Старейшины не покинули меня совсем. Их сила все еще течет в моих жилах. Победа останется за мной!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Но вот: новый голос. Раньше это был всего лишь шепот. Он становится сильнее. Он прекрасен."

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Возможно, Старейшины ошибались? Нет! В их словах истина! Могущество!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Мне нужны ответы! Я должен знать! Ваше присутствие нарушает их покой. Умрите!"

[Play_X2_XP_WRLK_T_Post_Squad_Teleports AkEvent]
SpokenText="Отлично, людишки. Идите ко мне. Мое величие тянет вас к гибели, как мотыльков на огонь."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Вы стоите в самом священном месте перед истинным сыном богов. Моя власть здесь не имеет пределов. Старейшины направляют мою руку."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Однако же я чувствую в вас не почтение, но непокорность. Своими мыслями вы оскверняете это место. Вы заплатите за свои прегрешения."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Судьба вашей расы столь трагична. Вы не способны услышать голос Старейшин, почувствовать их истинную силу. Но не бойтесь, скоро я вам все покажу."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Как вы не чувствуете, люди. Старейшины здесь. Они наблюдают за тем, как ваши жизни висят на волоске. Боги улыбаются."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="В отличие от моих сородичей, я не нахожу вашу упертость настолько занимательной. Вы стоите на пути моих повелителей. Вы - угроза их истинным намерениям."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="С какой радостью я избавил бы весь этот мир от чумы - от вашей расы. Но нет - мои повелители нуждаются в некоторых из вас, а мне остается довольствоваться вашей смертью."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Ваша настойчивость перестает меня забавлять. Меня утомила и эта битва, и сам факт вашего существования. Пора с вами кончать."

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Завладеть силой Старейшин, чтобы обратить ее против их же слуг - непростительный проступок!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Ты ничего не знаешь о силах, коими так небрежно распоряжаешься!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Таким, как ты, не пристало шутить с божественными силами!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Я не позволю вам и дальше красть силы богов!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_E AkEvent]
SpokenText="Ты лишь дитя перед настоящим мастером. Позволь продемонстрировать мое могущество!"

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Твой меч верен, но твой дух слаб!"

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Побереги свои ловкие приемы для встречи с моей сестрой."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="В руках мастера это было бы элегантное оружие."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Меч - странный выбор оружия для существ со столь печальными физическими данными."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Много воды утекло с тех пор, как мне довелось видеть меч, управляемый необузданной яростью."

[Play_X2_XP_WRLK_T_Reaper_Taunts_A AkEvent]
SpokenText="Для тех, кто не гнушается плотью отпрысков Старейшин, в бездне уготовано особое место."

[Play_X2_XP_WRLK_T_Reaper_Taunts_B AkEvent]
SpokenText="Мои брат и сестра, возможно, сыграли бы с тобой в твою игру, Жнец. У меня же нет времени на подобные глупости."

[Play_X2_XP_WRLK_T_Reaper_Taunts_C AkEvent]
SpokenText="Трусливые отбросы Сопротивления! Ваши союзники по крайней мере готовы погибнуть в бою с некоторым подобием приличия."

[Play_X2_XP_WRLK_T_Reaper_Taunts_D AkEvent]
SpokenText="Я думаю, ты очень быстро поймешь, что такая добыча тебе не по зубам, Жнец."

[Play_X2_XP_WRLK_T_Reaper_Taunts_E AkEvent]
SpokenText="Пусть мой славный облик не разжигает твой аппетит. Старейшины скорее отправят меня в небытие, чем позволят тебе насытиться."

[Play_X2_XP_WRLK_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Я же не хочу, чтобы вы заскучали, пока я тут прибираюсь."

[Play_X2_XP_WRLK_T_Retaliation_Taunt_A AkEvent]
SpokenText="Всех, кто стоит на пути Старейшин, ждет одинаковая судьба."

[Play_X2_XP_WRLK_T_Retaliation_Taunt_B AkEvent]
SpokenText="Не жалейте их, ибо и вы скоро к ним присоединитесь!"

[Play_X2_XP_WRLK_T_Retaliation_Taunt_C AkEvent]
SpokenText="Это ждет всех предателей из Сопротивления. Смерть в пламени."

[Play_X2_XP_WRLK_T_RifleShot_A AkEvent]
SpokenText="Несложное оружие для несложной цели."

[Play_X2_XP_WRLK_T_RifleShot_B AkEvent]
SpokenText="Возможно, вы предпочтете такой вариант."

[Play_X2_XP_WRLK_T_RifleShot_C AkEvent]
SpokenText="Мои повелители настаивают."

[Play_X2_XP_WRLK_T_RifleShot_D AkEvent]
SpokenText="Пощады не будет."

[Play_X2_XP_WRLK_T_RifleShot_E AkEvent]
SpokenText="Устаревшая техника."

[Play_X2_XP_WRLK_T_RifleShot_F AkEvent]
SpokenText="Вы вынуждаете меня действовать."

[Play_X2_XP_WRLK_T_RifleShot_G AkEvent]
SpokenText="Я делаю то, что должен."

[Play_X2_XP_WRLK_T_RifleShot_H AkEvent]
SpokenText="Прощение уже близко."

[Play_X2_XP_WRLK_T_RifleShot_I AkEvent]
SpokenText="Покончим с этим."

[Play_X2_XP_WRLK_T_RifleShot_J AkEvent]
SpokenText="Такова воля богов."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Похоже, моя сестра не преуспела в искоренении предателей. Я исправлю этот недочет."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Вы были рождены прислужниками Старейшин, однако умудрились опуститься еще ниже. Я положу конец твоим страданиям, предатель."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Ты не жди милости или искупления грехов, Заступник. Впереди у тебя лишь расплата за предательство Старейшин!"

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Подобные тебе готовы слепо следовать за любой целью, не правда ли, предатель? Служба Старейшинам удавалась тебе лучше."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Знают ли твои новые товарищи о твоих преступлениях во имя Старейшин? Осознают ли они, что подобные тебе сделали с человечеством?"

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_A AkEvent]
SpokenText="Ваш солдат проникся страхом моего могущества и не замедлил поделиться вашими тайнами."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_B AkEvent]
SpokenText="Человеческий разум так хрупок. Надеюсь, пленник сможет оправиться."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_C AkEvent]
SpokenText="Я ожидал, что ваши солдаты окажут большее сопротивление, однако пленник на удивление охотно поделился своим опытом."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_D AkEvent]
SpokenText="Вы с такой легкостью предоставляли мне пленников в прошлом, что, боюсь, совсем разбаловали."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_E AkEvent]
SpokenText="Ваши солдаты верят в вас, а вы позволили мне с легкостью завладеть одним из них при нашей прошлой встрече."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_F AkEvent]
SpokenText="Страха, что я вселил в душу пленного солдата, хватило, чтобы он рассказал мне все, что ему известно."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_A AkEvent]
SpokenText="Похоже, я скоро узнаю о ваших планах куда больше, чем изначально рассчитывал. Я высоко ценю ваше равнодушие по отношению к собственным солдатам."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_B AkEvent]
SpokenText="Этот бедолага скоро многое мне расскажет о ваших планах."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_C AkEvent]
SpokenText="Возможно, вы не осознаете, насколько опасно оставлять своих солдат там, где я могу их достать. А ведь так их знания станут моими."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_D AkEvent]
SpokenText="Я предполагаю, что этому солдату что-то известно о ваших планах на будущее. Удивительно, как мало усилий вы прикладываете, чтобы спасти его."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_E AkEvent]
SpokenText="Этот солдат поплатится за ваши преступления и расскажет мне все, что знает о Сопротивлении. Близится ваш конец!"

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_F AkEvent]
SpokenText="Слабый разум этого солдата не устоит перед моим допросом. Очень скоро мы встретимся у порога вашего драгоценного \"Мстителя\"."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_G AkEvent]
SpokenText="Мне кажется, этот солдат многое знает о ваших методах. Так или иначе все эти знания станут моими."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_H AkEvent]
SpokenText="Легкое касание истинного могущества Старейшин - все, что нужно, чтобы извлечь знания из укромных уголков сознания вашего бойца."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_I AkEvent]
SpokenText="Все, что известно вашему солдату, скоро станет известно и мне."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_J AkEvent]
SpokenText="Какая заманчивая перспектива - завладеть источником информации прямо посреди вашей операции. Интересно, что мне удастся узнать о ваших планах?"

[Play_X2_XP_WRLK_T_Soldier_Killed_A AkEvent]
SpokenText="Да смилостивятся над тобой Старейшины."

[Play_X2_XP_WRLK_T_Soldier_Killed_B AkEvent]
SpokenText="Не печальтесь: совсем скоро вы все будете вместе."

[Play_X2_XP_WRLK_T_Soldier_Killed_C AkEvent]
SpokenText="Подчинитесь воле Старейшин, и вы сможете избежать ненужных жертв."

[Play_X2_XP_WRLK_T_Soldier_Killed_D AkEvent]
SpokenText="Ваша судьба была предрешена, когда вы выступили против Старейшин!"

[Play_X2_XP_WRLK_T_Soldier_Killed_E AkEvent]
SpokenText="Эта смерть - цена вашей свободы."

[Play_X2_XP_WRLK_T_Soldier_Missed_A AkEvent]
SpokenText="Иногда я не в силах совладать со своим могуществом."

[Play_X2_XP_WRLK_T_Soldier_Missed_B AkEvent]
SpokenText="Старейшины выбрали для меня другую цель."

[Play_X2_XP_WRLK_T_Soldier_Missed_C AkEvent]
SpokenText="Для тебя это лишь небольшая отсрочка."

[Play_X2_XP_WRLK_T_Soldier_Missed_D AkEvent]
SpokenText="Старейшины решили слегка продлить твою жизнь."

[Play_X2_XP_WRLK_T_Soldier_Missed_E AkEvent]
SpokenText="Любопытный результат."

[Play_X2_XP_WRLK_T_Soldier_Missed_F AkEvent]
SpokenText="Я должен искупить свою ошибку."

[Play_X2_XP_WRLK_T_Soldier_Missed_G AkEvent]
SpokenText="Старейшины будут недовольны."

[Play_X2_XP_WRLK_T_Soldier_Missed_H AkEvent]
SpokenText="Видимо, в другой раз."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="Эти страдания заслуженны."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Это лишь малая толика могущества Старейшин!"

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Теперь вы понимаете, какая боль ждет вас?"

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Твои мучения на этом не закончатся."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Скоро смерть найдет и тебя."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Примирись со Старейшинами, пока еще можешь."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Наслаждайся своей мимолетной жизнью."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Жизнь покидает тебя, уступая место небытию."

[Play_X2_XP_WRLK_T_Spark_Attacks_A AkEvent]
SpokenText="Вы настолько отчаялись, что поручаете машинам свою работу?"

[Play_X2_XP_WRLK_T_Spark_Attacks_B AkEvent]
SpokenText="Блеклое подобие жизни; машина, запрограммированная служить вашим тщетным попыткам."

[Play_X2_XP_WRLK_T_Spark_Attacks_C AkEvent]
SpokenText="Неужели ваши солдаты настолько растеряли боевой дух, что вы вынуждены полагаться на усердие машин?"

[Play_X2_XP_WRLK_T_SpectralArmy_A AkEvent]
SpokenText="Восстаньте, мои слуги!"

[Play_X2_XP_WRLK_T_SpectralArmy_B AkEvent]
SpokenText="Явитесь из небытия!"

[Play_X2_XP_WRLK_T_SpectralArmy_C AkEvent]
SpokenText="Я призываю вас из глубин!"

[Play_X2_XP_WRLK_T_SpectralArmy_D AkEvent]
SpokenText="Поднимается моя армия!"

[Play_X2_XP_WRLK_T_SpectralArmy_E AkEvent]
SpokenText="Защищайте своего повелителя!"

[Play_X2_XP_WRLK_T_SpectralArmy_F AkEvent]
SpokenText="Духи защитят меня."

[Play_X2_XP_WRLK_T_SpectralArmy_G AkEvent]
SpokenText="Они пробуждаются."

[Play_X2_XP_WRLK_T_SpectralArmy_H AkEvent]
SpokenText="Они странствуют между мирами."

[Play_X2_XP_WRLK_T_SpectralArmy_I AkEvent]
SpokenText="Духи собираются вместе."

[Play_X2_XP_WRLK_T_SpectralArmy_J AkEvent]
SpokenText="Пробудитесь, стражи!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Вам удалось далеко зайти, смело шагая в неизведанное. Если бы вы только знали правду об этом месте, вы забились бы в тени, которые породили вас."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="Воля Старейшин окружает всех нас, неужели вы ее не чувствуете? Даже сейчас их хватка замыкается вокруг вас."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Вы - настоящие чудовища, микробы, решившие, что они выше богов. Одно ваше присутствие оскверняет это место."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Разве Старейшины - не истинные спасители вашей расы, сражающиеся за судьбу всей вселенной? И вот вы приходите сюда, чтобы умереть во имя собственного невежества."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Подумать только - когда-то я считал, что принадлежу вашей расе. Вы же такие незначительные, такие бесцельные. Вы не заслуживаете внимания Старейшин."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="Даже сейчас видна любовь Старейшин к вашей расе. Они убеждают меня проявить сострадание. Ладно, ваша смерть сегодня будет быстрой."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Лишь когда последний из вас умрет, ваша раса сможет быть спасена. Весь мир и все люди - в моих заботливых руках."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Лишь Старейшины могут обеспечить наше выживание! Человечество борется с собственным спасением. Сдавайтесь, пока не появился истинный враг!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Сколько еще мне терпеть это святотатство? Если вы желаете мира, я с радостью его вам предоставлю. Придите же ко мне, и каждого из вас ждет милосердие вечного сна!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="И вы все еще выступаете против нас - нас, которые долгие годы не давали этому миру пропасть. Если бы Старейшины не нуждались в вашей расе, я бы уже давно прекратил ваше существование."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Сегодня вы вынуждаете Старейшин действовать - они больше не могут позволить себе быть терпеливыми. Скоро, очень скоро этот мир будет моим."

[Play_X2_XP_WRLK_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Ваша судьба была предопределена в тот момент, когда вы вошли сюда. Ступайте куда хотите - на итоговый результат это не повлияет."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_A AkEvent]
SpokenText="Пусть ваш корабль пережил нашу прошлую встречу, но на этот раз я не подведу своих властителей. Вы уступите моей воле."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_B AkEvent]
SpokenText="Ваш корабль станет примером для всех, кто противится воле богов. Близится ваш последний час!"

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_C AkEvent]
SpokenText="Время прощения осталось позади. Теперь вас ждут последствия вашего бунта."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_D AkEvent]
SpokenText="Сегодня ваш драгоценный \"Мститель\" будет уничтожен и забыт всеми, кто творит историю."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_E AkEvent]
SpokenText="Пора прощаться. Старейшины требуют вашего возвращения, и я охотно выполню свое предназначение."

[Play_X2_XP_WRLK_T_Teleport_A AkEvent]
SpokenText="Старейшины перенесут тебя."

[Play_X2_XP_WRLK_T_Teleport_B AkEvent]
SpokenText="Стратегическое смещение."

[Play_X2_XP_WRLK_T_Teleport_C AkEvent]
SpokenText="Рука помощи."

[Play_X2_XP_WRLK_T_Teleport_D AkEvent]
SpokenText="Мир вокруг тебя меняется."

[Play_X2_XP_WRLK_T_Teleport_E AkEvent]
SpokenText="Позволь мне возвысить тебя."

[Play_X2_XP_WRLK_T_Teleport_F AkEvent]
SpokenText="Каждому свое место."

[Play_X2_XP_WRLK_T_Teleport_G AkEvent]
SpokenText="Нужно быть подвижнее."

[Play_X2_XP_WRLK_T_Teleport_H AkEvent]
SpokenText="Приспосабливайся или умри."

[Play_X2_XP_WRLK_T_Teleport_I AkEvent]
SpokenText="В будущем будь осторожнее."

[Play_X2_XP_WRLK_T_Teleport_J AkEvent]
SpokenText="Я приказываю - они идут."

[Play_X2_XP_WRLK_T_Templar_Taunts_A AkEvent]
SpokenText="Пытаться обуздать дар Старейшин на виду у истинного мастера? Тебе должно быть стыдно, Храмовник. Я с рождения понимал дар лучше, чем когда-нибудь сможешь ты."

[Play_X2_XP_WRLK_T_Templar_Taunts_B AkEvent]
SpokenText="Когда Храмовники отправятся в бездну за свои преступления против Старейшин, вас там будет ждать лишь вечная тьма."

[Play_X2_XP_WRLK_T_Templar_Taunts_C AkEvent]
SpokenText="Ваши нелепые попытки призвать могущество Старейшин ведут лишь к позору и страданиям, Храмовник."

[Play_X2_XP_WRLK_T_Templar_Taunts_D AkEvent]
SpokenText="Наступит час, Храмовник, и сила Старейшин покинет тебя вместе с твоим последним вздохом."

[Play_X2_XP_WRLK_T_Templar_Taunts_E AkEvent]
SpokenText="Я клянусь: сила, которую тебе так хотелось заполучить, станет твоей погибелью!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Они моя кровь, я чувствую боль утраты, но она не замедлит моей поступи. Планы Старейшин и мое вознесение - неизбежность."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_B AkEvent]
SpokenText="Избавившись от остальных, я становлюсь на шаг ближе к власти над этим миром."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Я знаю, что вы сделали. Я почту память моих павших собратьев, когда сломлю вашу волю и сокрушу всех врагов!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_D AkEvent]
SpokenText="Один из моих сородичей отправился к Старейшинам за пределами этого мира. Скоро и вы последуете в их объятия."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Одолеть меня будет куда труднее, чем моего неудачливого сородича. Никто, кроме меня, не осознает всю глубину дара богов!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Один из отпрысков Старейшин возвращается к своим создателям, и те благословляют меня на бой. Готовьтесь, еретики!"

[Play_X2_XP_WRLK_T_Was_Defeated_A AkEvent]
SpokenText="Ваши былые ратные подвиги не пошатнут мою веру в дар Старейшин."

[Play_X2_XP_WRLK_T_Was_Defeated_B AkEvent]
SpokenText="Моя вера становится лишь сильнее, пройдя через поражение в бою с вами."

[Play_X2_XP_WRLK_T_Was_Defeated_C AkEvent]
SpokenText="При поражении, как и при победе, моя вера в Старейшин остается непоколебима. Меня не остановить!"

[Play_X2_XP_WRLK_T_Was_Defeated_D AkEvent]
SpokenText="Я не стану долго переживать прошлые поражения. Здесь и сейчас нас ждет новая битва."

[Play_X2_XP_WRLK_T_Was_Defeated_E AkEvent]
SpokenText="Старейшины призывают меня в битву, придавая мне сил. Ваши прошлые победы бессильны перед лицом нового противостояния."

[Play_X2_XP_WRLK_T_Was_Defeated_F AkEvent]
SpokenText="Вам недолго осталось гордиться былыми успехами. На этот раз я одержу победу!"

[Play_X2_XP_WRLK_T_Was_Defeated_G AkEvent]
SpokenText="Былые поражения не печалят меня. Я смотрю в будущее, где меня ждет победа и власть над этим миром!"

[Play_X2_XP_WRLK_T_Was_Defeated_H AkEvent]
SpokenText="Старейшины дают мне силы для новой битвы. Ни одно поражение не в состоянии сломить их."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Я смиренно переношу страдания, ибо такова плата за победу во имя Старейшин, а ваш пленник - награда за успех."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Я приму любые раны, если они принесут победу во имя Старейшин. Я доставлю им вашего пленника, и они вернут мне утраченное здоровье."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Я готов перенести любые ранения, если на то воля Старейшин. Коснется она и вашего солдата, который вскоре с ними встретится."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Вы достойно сражались, но мои раны временны, чего не скажешь об информации, которую я получу от вашего солдата: она может стать вашей погибелью."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Раны, полученные мной сегодня, будут забыты. Знание же, что вы подарили мне вместе с пленником, останется в памяти навсегда."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Я охотно проливаю свою кровь: как и все остальное, она принадлежит Старейшинам. Ваш же солдат скоро отправится к моим повелителям, а его знания приблизят ваш конец."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Волей Старейшин мои раны исчезнут, словно их никогда не было. А вот знания, что попали в мои руки, останутся со мной навсегда."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="В подобные моменты я нахожу утешение в том, что Старейшины исцелят все мои раны более чем охотно, узнав, какую информацию мне сегодня удалось добыть."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Если мне предначертано пролить свою кровь во имя Старейшин, чтобы узнать, где вы скрываетесь - да будет так."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Я с радостью приму боевые раны, пока вы с такой охотой раскрываете свои тайны Старейшинам, как это случилось сегодня."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Сегодняшняя победа доказывает: служение воле Старейшин оправдывает любые раны. Скоро мы доберемся до вас."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Эти раны блекнут перед лицом вечности, а полученные знания порадуют Старейшин."

[Play_X2_XP_WRLK_T_WRLK_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Что подумал бы твой соратник Волк, увидев тебя в плену, а, Елена? Здесь ты внесешь неоценимый вклад в наше дело."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Примитивная атака."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="Какая древность!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Я не боюсь простых разрывов!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Неужели у вас нет ничего получше?!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Какая примитивность!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="Какой странный выбор оружия."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="Возможно, этому оружию следовало остаться в прошлом."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Вы уже опустились до подобной древности?"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Ваши трюки, пусть внешне и эффективны, остаются лишь трюками."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Я вижу, вы смогли освоить хотя бы одну тактику."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Похоже, ваш план оправдал себя."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Хитрая западня."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Итак, вы пришли за своим плененным товарищем. Благородно, хоть и глупо."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Не ждите от меня похвалы за попытку исправить ошибки прошлого."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Вы пришли за своим пленным другом? Сколько жизней вы готовы отдать за эту?"

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Мне было интересно, рискнете ли вы прийти на выручку своему союзнику. Какая смелость."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Спасательная операция? Как дорого она вам обойдется, интересно? Сейчас увидим."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Боги наделили меня оружием, которое могущественнее любого луча."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="Если мои подчиненные боятся света, значит, они слабы."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Вашему оружию не сравниться с моим божественным даром."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Хотя ваше оружие и становится мощнее, ваша судьба предрешена."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Я не боюсь никакого оружия, произведенного руками смертных."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Старейшинам известно о том, что вы проникли в их комплексы. Вы зашли слишком далеко, но теперь вам открылся истинный источник бесчисленных полчищ \"Адвента\"."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Вы оказались там, куда никогда не должна была ступить нога человека, и собственными глазами увидели чудо происхождения \"Адвента\"."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="То, что вы нашли комплекс Старейшин, где рождается на свет \"Адвент\", ничего не меняет. Предначертанное не остановить. Воля Старейшин свершится."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_C_ALT AkEvent]
SpokenText="То, что вы нашли комплекс Старейшин, ничего не меняет. Предначертанное не остановить. Воля Старейшин свершится."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="Комплекс \"Адвента\" трудится на благо Старейшин. Это священное место теперь запятнано вашим присутствием."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Несмотря на все, что вам удалось узнать в комплексе Старейшин, думаю, вы не в состоянии осознать происходящее."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Если бы вы полностью осознали все, что открылось вам в комплексе Старейшин, вы сложили бы оружие, чтобы принять их объятия."

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_A AkEvent]
SpokenText="Вы крадете самые сокровенные артефакты Старейшин, не подозревая об их назначении и возможностях! Это будет ваш последний шаг!"

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_B AkEvent]
SpokenText="Раз вы смогли сбежать с одним из порталов Старейшин, возможно, пришла пора задуматься о том, что поджидает вас на другой его стороне."

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_C AkEvent]
SpokenText="Врата Старейшин - не игрушки. Верните их туда, откуда взяли, пока еще не слишком поздно."

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Какая наглость!"

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Значит, начнем!"

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Вы осмелились поднять на меня руку?!"

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="В конечном итоге эта жертва будет напрасной."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="Ваши солдаты отправляются в небытие."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Ваша некомпетентность дорого обойдется вашим войскам."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="Некоторые говорят о смерти с честью, однако я вижу лишь ненужную утрату."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Еще одна жизнь оборвалась. Вашим товарищам никогда не познать объятия Старейшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Близок день расплаты за все ваши преступления против Старейшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Слабость этих слуг лишь доказывает необходимость моего присутствия."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Потеря этих подчиненных значит для меня столь же мало, как и для вас."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Гибель моих подручных меня не остановит!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Я все равно не ожидал от них многого."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Нельзя сравнивать меня с низшими формами жизни."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Старейшины создали их именно с этой целью. Можно сказать, что они ее выполнили."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Они могут гордиться тем, что погибли во имя славы Старейшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="Пока вы продолжаете противиться воле Старейшин, моя решимость только крепнет."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="За каждого павшего отпрыска Старейшин человечество заплатит кровью и плотью."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="Как ты смеешь поднимать руку на жреца Старейшин! Тебя ждут нескончаемые страдания!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Вы все заплатите за преступления против священнослужителей Старейшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Наши жрецы не боятся смерти, ибо их ждет вечность со Старейшинами."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_D AkEvent]
SpokenText="Я не позволю вам поднимать руку на моих служителей!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_E AkEvent]
SpokenText="Вы дорого заплатите за нападение на святейших воинов Старейшин."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="Ваши войска перенесли сегодня огромные страдания, а результат? Я покидаю вас с победой и с ценным пленником, а ваше возвращение к Старейшинам становится лишь вопросом времени."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Охотно ли ваши солдаты идут на битву, зная, что вы готовы обречь их на смерть или позорный плен?"

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Ваши солдаты принесли огромные жертвы, а пленнику это еще предстоит. Не сомневаюсь, для вас это деморализующее поражение."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Удачный день для Старейшин! Силы неверующих понесли потери, открыв свое сознание для моих экспериментов. Конец уже близок!"

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Ваши войска тают в подобных сражениях, в то время как мои познания ширятся, а хватка Старейшин становится все крепче."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Как долго вы планируете скрываться, жертвуя своими войсками? Мне и так уже удалось многое узнать за столь короткое время."

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="При нашей последней встрече ваши солдаты окропили поле боя своей кровью. Станете ли вы и на этот раз столь необдуманно разбрасываться их жизнями?"

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Я отнял жизни у множества солдат во имя Старейшин, и вы решили привести мне новых?"

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Вы допустили гибель стольких солдат в бою со мной. Неужели эти ненужные потери вас совсем не трогают?"

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Какое примитивное оружие. Хотя для таких, как вы, оно весьма продвинуто."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="Ваша гордость этим архаичным оружием достойна жалости."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="Ваше жалкое оружие не имеет для меня значения."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Ваши технологические достижения должны произвести на меня впечатление?"

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Вы, несомненно, отдаете себе отчет, что эта технология покорилась Старейшинам многие века назад?"

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="На этом этапе даже малейший просчет может стать решающим."

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Ничего иного я и не ожидал."

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Предсказуемая неудача."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Я уже устал от необходимости поддерживать жизнь в этом пленнике. Спасибо, что избавили меня от этого."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Вы все же смогли спасти своего плененного товарища. Ничего, все равно рано или поздно вы доставите мне нового собеседника."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_C AkEvent]
SpokenText="Выдающаяся операция! Если бы вы с тем же рвением защищали своих союзников от плена, я не смог бы заглянуть в потаенные уголки их сознания."

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Вы нанесли удар по комплексу, необходимому для свершения планов Старейшин! Я заставлю вас заплатить за свои прегрешения!"

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Ваше нападение на здание \"Адвента\" - вызов всем, кто служит Старейшинам."

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Ваша коварная атака на одно из зданий \"Адвента\" не поможет вам помешать планам Старейшин."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Вы заплатите за это нападение!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Скоро придет и твое время."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="Пощады не жди."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Вялая атака!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="Этого недостаточно."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Старейшины берегут меня!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Кто осмелился поднять руку на Избранного Старейшин?!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Не самое выдающееся достижение."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Тебя ждут страдания!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Вы все падете ниц!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Одно разочарование."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ну вы хотя бы постарайтесь."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Мне кажется, вам ничего не светит."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Вам придется приложить больше усилий."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="Это был выстрел в меня?"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Позорная атака."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="Жалкая попытка."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="Вам не хватает решимости!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Упущенная возможность!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Я не впечатлен."

[Play_X2_XP_WRLK_T_XCOM_Taunts_A AkEvent]
SpokenText="Что вы за омерзительные создания! Вы только посмотрите на себя!"

[Play_X2_XP_WRLK_T_XCOM_Taunts_B AkEvent]
SpokenText="Вы не понимаете, с кем связались! Зрение Старейшин пронизывает само время!"

[Play_X2_XP_WRLK_T_XCOM_Taunts_C AkEvent]
SpokenText="Ваши эгоистичные планы под маской Сопротивления приведут к множеству ненужных смертей."

[Play_X2_XP_WRLK_T_XCOM_Taunts_D AkEvent]
SpokenText="Как вы не понимаете, что Старейшинам открыто куда больше, чем подвластно вашему убогому разуму?"

[Play_X2_XP_WRLK_T_XCOM_Taunts_E AkEvent]
SpokenText="Вы должны благодарить Старейшин за их примирение с останками вашей жалкой цивилизации!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Посмотрим же на великую стратегию легендарного предводителя XCOM."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Пришлите мне ваших воителей. Я отпущу грехи каждого из них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Я обрушу гнев Старейшин на каждого, кто выступит против них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Указ Старейшин ясен: вам надлежит вернуться к ним."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Сдавайтесь, и мы сможем избежать ненужных жертв."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Ваш шеф приведет вас к гибели!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Старейшины никогда не заставили бы вас сражаться в столь безнадежной битве!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Примите объятия Старейшин или сгорите в пламени их гнева!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Идите же и потратьте свои жизни впустую."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Вы можете умереть за свое Сопротивление, но это ничего не изменит."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Это оружие не предназначено для того, чтобы им владели подобные тебе!"

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Я сомневаюсь, что тебе хватит способностей использовать это оружие должным образом."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="В ваших руках оружие Избранных - бесполезный хлам."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_D AkEvent]
SpokenText="Еретик! Оружие Избранных - священный предмет."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Иногда мои слуги успешны в выполнении своих обязанностей, как и ваши."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="С каждым ударом они чтят своих создателей, сокрушая решимость ваших сил."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="Их старание иногда может увенчаться успехом."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Служители Старейшин никогда не прекратят борьбу!"

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Ваши солдаты не могут держаться вечно."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="С каждой новой раной ваши войска теряют силы."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Вашим хрупким телам не устоять перед опасностями битвы."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="Эта кровь пролита впустую, не принеся никому почета."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_I AkEvent]
SpokenText="Даже самый слабый удар несет в себе возмездие Старейшин."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_J AkEvent]
SpokenText="А вы, вы чувствуете эту боль? Разделяете эту агонию?"

